Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# account_view_migration_message
source: An account migration service is available to transfer your account with all associated data (contacts, messages, groups, etc.) from one device to another in real-time. You can thus switch accounts between an old device and a new one.
ar: تتوفر خدمة ترحيل الحساب لنقل حسابك بجميع البيانات المرتبطة (جهات الاتصال ، والرسائل ، والمجموعات ، وما إلى ذلك) من جهاز إلى آخر في الوقت الفعلي. يمكنك بالتالي تبديل الحسابات بين جهاز قديم وآخر جديد.
bg: Услугата за миграция на акаунт позволява да прехвърлите вашия акаунт с всички свързани данни (контакти, съобщения, групи и др.) от едно Android устройство на друго в реално време. Така можете да превключвате акаунти между старо и ново устройство.
cs: Je dostupná služba migrace účtu, která umožňuje přenést váš účet a všechna data (kontakty, zprávy, skupiny atd.) mezi zařízeními Android v reálném čase. Můžete tak přepínat účet mezi starým a novým zařízením.
da: En kontomigreringstjeneste er tilgængelig til at overføre din konto med alle tilknyttede data (kontakter, meddelelser, grupper osv.) Fra en enhed til en anden i realtid. Du kan således skifte konto mellem en gammel enhed og en ny.
de: Ein Kontomigrationsdienst steht zur Verfügung, um Ihr Konto mit allen zugehörigen Daten (Kontaktpersonen, Nachrichten, Gruppen usw.) in Echtzeit von einem Android-Gerät auf ein anderes zu übertragen. So können Sie Konten zwischen einem alten und einem neuen Gerät wechseln.
el: Υπάρχει διαθέσιμη υπηρεσία μεταφοράς λογαριασμού που επιτρέπει τη μεταφορά του λογαριασμού σας με όλα τα δεδομένα (επαφές, μηνύματα, ομάδες κ.λπ.) από μια συσκευή Android σε άλλη σε πραγματικό χρόνο. Έτσι μπορείτε να αλλάξετε λογαριασμό μεταξύ παλιάς και νέας συσκευής.
es: Un servicio de migración de cuenta está disponible para transferir su cuenta con todos los datos asociados (contactos, mensajes, grupos, etc.) de un dispositivo a otro en tiempo real. Por lo tanto, puede cambiar de cuenta entre un dispositivo antiguo y uno nuevo.
fa: یک سرویس انتقال حساب برای انتقال حساب شما با تمام داده های مرتبط (مخاطبین ، پیام ها ، گروه ها و …) از یک دستگاه به دستگاه دیگر در زمان واقعی در دسترس است. بنابراین می توانید حساب ها را بین یک دستگاه قدیمی و یک دستگاه جدید تغییر دهید.
fi: Tilinsiirtopalvelu on käytettävissä tilisi ja siihen liittyvien tietojen (yhteystiedot, viestit, ryhmät jne.) Siirtämiseksi yhdestä laitteesta reaaliajassa. Voit siis vaihtaa tiliä vanhan laitteen ja uuden välillä.
fr: Un service de migration de compte est disponible pour transférer votre compte avec toutes les données associées (contacts, messages, groupes, etc.) d’un appareil à un autre en temps réel. Vous pouvez ainsi basculer de compte entre un ancien appareil et un nouveau.
he: שירות העברת חשבונות זמין להעברת חשבונך עם כל הנתונים המשויכים (אנשי קשר, הודעות, קבוצות וכו …) ממכשיר אחד לאחר בזמן אמת. כך תוכלו להחליף חשבונות בין מכשיר ישן למכשיר חדש.
hi: आपके खाते को सभी संबद्ध डेटा (संपर्क, संदेश, समूह, आदि) के साथ एक डिवाइस से दूसरे में रीयल-टाइम में स्थानांतरित करने के लिए एक खाता माइग्रेशन सेवा उपलब्ध है। इस प्रकार आप पुराने डिवाइस और नए के बीच खातों को स्विच कर सकते हैं।
hr: Dostupna je usluga migracije računa za prijenos vašeg računa sa svim povezanim podacima (kontakti, poruke, grupe itd.) s jednog Android uređaja na drugi u stvarnom vremenu. Tako možete prebaciti račun sa starog uređaja na novi.
hu: Elérhető egy fiókmigrációs szolgáltatás, amely valós időben képes átvinnie a fiókodat és minden hozzá tartozó adatot (névjegyek, üzenetek, csoportok stb.) egyik Android-eszközről a másikra. Így átválthatsz régi készülékről újra.
id: Layanan migrasi akun tersedia untuk mentransfer akun Anda dengan semua data terkait (kontak, pesan, grup, dll.) dari satu perangkat ke perangkat lain secara real-time. Dengan demikian, Anda dapat beralih akun antara perangkat lama dan perangkat baru.
it: È disponibile un servizio di migrazione dell’account per trasferire il tuo account con tutti i dati associati (contatti, messaggi, gruppi, ecc.) da un dispositivo a un altro in tempo reale. Puoi quindi cambiare account tra un vecchio dispositivo e uno nuovo.
ja: アカウント移行サービスを利用して、関連するすべてのデータ（連絡先、メッセージ、グループなど）を含むアカウントを1つのデバイスから別のデバイスにリアルタイムで転送できます。 したがって、古いデバイスと新しいデバイスの間でアカウントを切り替えることができます。
ko: 계정 이전 서비스를 사용하여 모든 관련 데이터 (연락처, 메시지, 그룹 등)가있는 계정을 한 기기에서 다른 기기로 실시간으로 전송할 수 있습니다. 따라서 이전 장치와 새 장치간에 계정을 전환 할 수 있습니다.
nb: En kontooverføringstjeneste er tilgjengelig for å overføre kontoen din med alle tilknyttede data (kontakter, meldinger, grupper osv.) Fra en enhet til en annen i sanntid. Du kan dermed bytte konto mellom en gammel enhet og en ny.
nl: Er is een accountmigratieservice beschikbaar om uw account met alle bijbehorende gegevens (contacten, berichten, groepen, enz.) in realtime van het ene apparaat naar het andere over te zetten. U kunt dus van account wisselen tussen een oud apparaat en een nieuw apparaat.
pl: Dostępna jest usługa migracji konta, która umożliwia przeniesienie konta wraz ze wszystkimi powiązanymi danymi (kontaktami, wiadomościami, grupami itp.) z jednego urządzenia z systemem na drugie w czasie rzeczywistym. W ten sposób możesz przełączać konta między starym a nowym urządzeniem.
pt_pt: Um serviço de migração de conta está disponível para transferir sua conta com todos os dados associados (contatos, mensagens, grupos, etc.) de um dispositivo para outro em tempo real. Você pode, portanto, alternar contas entre um dispositivo antigo e um novo.
ro: Un serviciu de migrare a contului este disponibil pentru transferul contului împreună cu toate datele asociate (contacte, mesaje, grupuri etc.) între două dispozitive Android în timp real. Astfel puteți comuta conturile între un dispozitiv vechi și unul nou.
ru: Служба переноса учетной записи доступна для переноса вашей учетной записи со всеми связанными данными (контактами, сообщениями, группами и т. Д.) С одного устройства на другое в режиме реального времени. Таким образом, вы можете переключать учетные записи между старым устройством и новым.
sk: Služba migrácie účtu umožňuje preniesť váš účet so všetkými súvisiacimi údajmi (kontakty, správy, skupiny atď.) z jedného zariadenia so systémom Android do druhého v reálnom čase. Môžete tak prepnúť účet zo starého zariadenia na nové.
sl: Na voljo je storitev migracije računa za prenos vašega računa z vsemi povezanimi podatki (stiki, sporočila, skupine itd.) z ene naprave Android na drugo v realnem času. Tako lahko preklapljate med računi na stari in novi napravi.
sq: Një shërbim migrimi llogarie është i disponueshëm për të transferuar llogarinë tuaj me të gjitha të dhënat e lidhura (kontakte, mesazhe, grupe, etj.) nga një pajisje Android në një tjetër në kohë reale. Kështu mund të kaloni llogarinë nga një pajisje e vjetër në një të re.
sr_latn: Dostupna je usluga migracije naloga za prenos vašeg naloga sa svim povezanim podacima (kontakti, poruke, grupe itd.) sa jednog Android uređaja na drugi u realnom vremenu. Tako možete da prebacite nalog između starog i novog uređaja.
sv: En kontomigreringstjänst är tillgänglig för att överföra ditt konto med all associerad data (kontakter, meddelanden, grupper etc.) från en enhet till en annan i realtid. Du kan alltså växla konton mellan en gammal enhet och en ny.
tr: Hesabınızı tüm ilişkili verilerle (kişiler, mesajlar, gruplar vb.) bir cihazdan diğerine gerçek zamanlı olarak aktarmak için bir hesap taşıma hizmeti mevcuttur. Böylece eski bir cihaz ile yeni bir cihaz arasında hesaplar arasında geçiş yapabilirsiniz.
uk: Для перенесення облікового запису з усіма пов’язаними з ним даними (контакти, повідомлення, групи і т.д.) з одного пристрою на інший в режимі реального часу доступна послуга переносу даних облікового запису. Таким чином, ви можете переносити облікові записи зі старого пристрою на новий.
vi: Dịch vụ di chuyển tài khoản có sẵn để chuyển toàn bộ tài khoản của bạn, bao gồm tất cả dữ liệu liên quan (liên hệ, tin nhắn, nhóm, v.v.), từ thiết bị này sang thiết bị khác theo thời gian thực. Nhờ đó, bạn có thể chuyển tài khoản giữa thiết bị cũ và thiết bị mới.
zh_hans: 帐户迁移服务可用于将您的帐户以及所有相关数据（联系人、消息、群组等）从一台 设备实时转移到另一台。 因此，您可以在旧设备和新设备之间切换帐户。
zh_hant: 帳戶遷移服務可用於將您的帳戶以及所有相關數據（聯繫人、消息、群組等）從一台 設備實時轉移到另一台。 因此，您可以在舊設備和新設備之間切換帳戶。

# account_view_migration_start_from_another_device
source: From another device
ar: من جهاز آخر
bg: От друго устройство
cs: Z jiného zařízení
da: Fra en anden enhed
de: Von einem anderen Gerät
el: Από άλλη συσκευή
es: Desde otro dispositivo
fa: از دستگاه دیگری
fi: Toisesta laitteesta
fr: Depuis un autre appareil
he: ממכשיר אחר
hi: किसी अन्य डिवाइस से
hr: S drugog uređaja
hu: Másik eszközről
id: Dari perangkat lain
it: Da un altro dispositivo
ja: 別のデバイスから
ko: 다른 장치에서
nb: Fra en annen enhet
nl: Vanaf een ander apparaat
pl: Z innego urządzenia
pt_pt: De outro dispositivo
ro: De pe alt dispozitiv
ru: С другого устройства
sk: Z iného zariadenia
sl: Z druge naprave
sq: Nga një pajisje tjetër
sr_latn: Sa drugog uređaja
sv: Från en annan enhet
tr: Başka bir cihazdan
uk: З іншого пристрою
vi: Từ thiết bị khác
zh_hans: 从另一台设备
zh_hant: 從另一台設備

# account_view_migration_start_from_current_device
source: From my device
ar: من جهازي
bg: От моето устройство
cs: Z mého zařízení
da: Fra min enhed
de: Von meinem Gerät
el: Από τη συσκευή μου
es: Desde mi dispositivo
fa: از دستگاه من
fi: Laitteeltani
fr: Depuis mon appareil
he: מהמכשיר שלי
hi: मेरे डिवाइस से
hr: S mog uređaja
hu: Saját eszközömről
id: Dari perangkat saya
it: Dal mio dispositivo
ja: 自分のデバイスから
ko: 내 장치에서
nb: Fra enheten min
nl: Vanaf mijn apparaat
pl: Z mojego urządzenia
pt_pt: Do meu dispositivo
ro: De pe dispozitivul meu
ru: С моего устройства
sk: Z môjho zariadenia
sl: Z moje naprave
sq: Nga pajisja ime
sr_latn: Sa mog uređaja
sv: Från min enhet
tr: Cihazımdan
uk: З мого пристрою
vi: Từ thiết bị của tôi
zh_hans: 从我的设备
zh_hant: 從我的設備

# account_view_migration_title
source: Account migration
ar: ترحيل الحساب
bg: Миграция на акаунт
cs: Migrace účtu
da: Kontomigrering
de: Kontomigration
el: Μεταφορά λογαριασμού
es: Migración de cuenta
fa: نتقال حساب
fi: Tilin siirto
fr: Migration de compte
he: העברת חשבון
hi: खाता माइग्रेशन
hr: Migracija računa
hu: Fiókmigráció
id: Migrasi akun
it: Migrazione dell’account
ja: アカウントの移行
ko: 계정 마이그레이션
nb: Kontomigrering
nl: Accountmigratie
pl: Migracja konta
pt_pt: Migração de conta
ro: Migrare cont
ru: Перенос аккаунта
sk: Migrácia účtu
sl: Migracija računa
sq: Migrimi i llogarisë
sr_latn: Migracija naloga
sv: Kontomigrering
tr: Hesap taşıma
uk: Перенос даних облікового запису
vi: Di chuyển tài khoản
zh_hans: 帐户迁移
zh_hant: 帳戶遷移

# account_view_title
source: Account
ar: حساب
bg: Акаунт
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fa: حساب
fi: Tili
fr: Compte
he: חשבון
hi: लेखा
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
ko: 계정
nb: Konto
pl: Konto
pt_pt: Conta
ro: Cont
ru: Учетная запись
sk: Účet
sl: Račun
sq: Llogaria
sr_latn: Nalog
sv: Konto
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 帐户
zh_hant: 帳戶

# account_view_transfer_between_devices
source: Transfer between devices
ar: النقل بين الأجهزة
bg: Прехвърляне между устройства
cs: Přenos mezi zařízeními
da: Overførsel mellem enheder
de: Übertragung zwischen Geräten
el: Μεταφορά μεταξύ συσκευών
es: Transferencia entre dispositivos
fa: انتقال بین دستگاه ها
fi: Siirto laitteiden välillä
fr: Transfert entre appareils
he: העברה בין מכשירים
hi: डिवाइस के बीच स्थानांतरण
hr: Prijenos između uređaja
hu: Átvitel eszközök között
id: Transfer antar perangkat
it: Trasferimento tra dispositivi
ja: デバイス間の転送
ko: 기기 간 전송
nb: Overfør mellom enheter
nl: Overdracht tussen apparaten
pl: Transfer pomiędzy urządzeniami
pt_pt: Transferência entre dispositivos
ro: Transfer între dispozitive
ru: Передача между устройствами
sk: Prenos medzi zariadeniami
sl: Prenos med napravami
sq: Transferim midis pajisjeve
sr_latn: Prenos između uređaja
sv: Överföring mellan enheter
tr: Cihazlar arasında transfer
uk: Передача між пристроями
vi: Chuyển giữa các thiết bị
zh_hans: 设备间传输
zh_hant: 裝置間傳輸

# account_view_transfer_from_another_device
source: Transfer from another device
ar: النقل من جهاز آخر
bg: Прехвърляне от друго устройство
cs: Přenos z jiného zařízení
da: Overfør fra en anden enhed
de: Übertragung von einem anderen Gerät
el: Μεταφορά από άλλη συσκευή
es: Transferencia desde otro dispositivo
fa: انتقال از دستگاه دیگری
fi: Siirto toisesta laitteesta
fr: Transférer depuis un autre appareil
he: העבר ממכשיר אחר
hi: किसी अन्य डिवाइस से स्थानांतरण
hr: Prijenos s drugog uređaja
hu: Átvitel másik eszközről
id: Transfer dari perangkat lain
it: Trasferisci da un altro dispositivo
ja: 別のデバイスからの転送
ko: 다른 기기에서 전송
nb: Overfør fra en annen enhet
nl: Overdracht vanaf een ander apparaat
pl: Transfer z innego urządzenia
pt_pt: Transferir de outro dispositivo
ro: Transfer de pe alt dispozitiv
ru: Передача с другого устройства
sk: Prenos z iného zariadenia
sl: Prenos z druge naprave
sq: Transfero nga një pajisje tjetër
sr_latn: Prenos sa drugog uređaja
sv: Överför från en annan enhet
tr: Başka bir cihazdan transfer
uk: Передача з іншого пристрою
vi: Chuyển từ thiết bị khác
zh_hans: 从另一设备传输
zh_hant: 從另一個裝置傳輸

# account_view_transfer_from_device
source: Transfer from this device
ar: النقل من هذا الجهاز
bg: Прехвърляне от това устройство
cs: Přenos z tohoto zařízení
da: Overfør fra denne enhed
de: Übertragung von diesem Gerät
el: Μεταφορά από αυτήν τη συσκευή
es: Transferencia desde este dispositivo
fa: انتقال از این دستگاه
fi: Siirto tästä laitteesta
fr: Transférer depuis cet appareil
he: העבר ממכשיר זה
hi: इस डिवाइस से स्थानांतरण
hr: Prijenos s ovog uređaja
hu: Átvitel erről az eszközről
id: Transfer dari perangkat ini
it: Trasferisci da questo dispositivo
ja: このデバイスからの転送
ko: 이 기기에서 전송
nb: Overfør fra denne enheten
nl: Overdracht vanaf dit apparaat
pl: Transfer z tego urządzenia
pt_pt: Transferir deste dispositivo
ro: Transfer de pe acest dispozitiv
ru: Передача с этого устройства
sk: Prenos z tohto zariadenia
sl: Prenos s te naprave
sq: Transfero nga kjo pajisje
sr_latn: Prenos sa ovog uređaja
sv: Överför från den här enheten
tr: Bu cihazdan transfer
uk: Передача з цього пристрою
vi: Chuyển từ thiết bị này
zh_hans: 从此设备传输
zh_hant: 從此裝置傳輸

# add_call_participant_view_title
source: Add a participant to this call
ar: أضف مشارك لهذه المكالمة
bg: Добавяне на участник към разговора
cs: Přidat účastníka hovoru
da: Tilføj en deltager til dette opkald
de: Eine teilnehmende Person zu diesem Anruf hinzufügen
el: Προσθήκη συμμετέχοντα σε αυτήν την κλήση
es: Agregar un participante a esta llamada
fa: یک شرکت کننده به این تماس اضافه کنید
fi: Lisää osallistuja tähän puheluun
fr: Ajouter un participant à cet appel
he: הוסף משתתף לשיחה זו
hi: इस कॉल में किसी भागीदार को जोड़ें
hr: Dodaj sudionika ovom pozivu
hu: Résztvevő hozzáadása a híváshoz
id: Tambahkan peserta ke panggilan ini
it: Aggiungi un partecipante a questa chiamata
ja: この通話に参加者を追加する
ko: 이 통화에 참가자 추가
nb: Legg til en deltaker i denne samtalen
nl: Een deelnemer toevoegen aan dit gesprek
pl: Dodaj uczestnika do tej rozmowy
pt_pt: Adicionar um participante a esta chamada
ro: Adăugați un participant la acest apel
ru: Добавить участника к этому вызову
sk: Pridať účastníka do hovoru
sl: Dodaj udeleženca v ta klic
sq: Shto një pjesëmarrës në këtë thirrje
sr_latn: Dodaj učesnika u ovaj poziv
sv: Lägg till en deltagare i detta samtal
tr: Bu görüşmeye bir katılımcı ekle
uk: Додати учасника до цього дзвінка
vi: Thêm người tham gia cuộc gọi này
zh_hans: 向此通话添加参与者
zh_hant: 向此通話添加參與者

# add_contact_view_gallery_title
source: Import from gallery
ar: الاستيراد من المعرض
bg: Импорт от галерия
cs: Importovat z galerie
da: Importer fra galleri
de: Aus Galerie importieren
el: Εισαγωγή από τη συλλογή
es: Importar desde la galería
fa: واردات از گالری
fi: Tuo galleriasta
fr: Importer depuis la galerie
he: ייבוא ​​מהגלריה
hi: गैलरी से आयात करें
hr: Uvezi iz galerije
hu: Importálás galériából
id: Impor dari galeri
it: Importa dalla galleria
ja: ギャラリーからインポート
ko: 갤러리에서 가져오기
nb: Importer fra galleri
nl: Importeren uit galerij
pl: Importuj z galerii
pt_pt: Importar da galeria
ro: Import din galerie
ru: Импорт из галереи
sk: Importovať z galérie
sl: Uvozi iz galerije
sq: Importo nga galeria
sr_latn: Uvezi iz galerije
sv: Importera från galleriet
tr: Galeriden içe aktar
uk: Імпорт із галереї
vi: Nhập từ thư viện
zh_hans: 从图库导入
zh_hant: 從圖庫導入

# add_contact_view_in_person_subtitle
source: Scan a code or display yours
ar: مسح الرمز أو عرض الخاص بك
bg: Поканете човек близо до вас
cs: Pozvat osobu poblíž vás
da: Invitér en person i nærheden af dig
de: Eine Person in Ihrer Nähe einladen
el: Προσκαλέστε ένα άτομο κοντά σας
es: Escanea un código o muestra el tuyo
fa: اسکن یک کد یا نمایش کد خود
fi: Kutsu henkilö lähelläsi
fr: Scanner un code ou afficher le votre
he: סרוק קוד או הצג את שלך
hi: एक कोड को स्कैन करें या अपना प्रदर्शन करें
hr: Pozovi osobu u svojoj blizini
hu: Meghívás személyesen
id: Pindai kode atau tampilkan kode Anda
it: Scansiona un codice o visualizza il tuo
ja: コードをスキャンするか、コードを表示します
ko: 코드를 스캔하거나 또는 표시
nb: Inviter en person nær deg
nl: Nodig een persoon in de buurt uit
pl: Zeskanuj kod lub wyświetl swój
pt_pt: Ler um código ou exibir o seu
ro: Invitați o persoană din apropiere
ru: Сканируйте код или отобразите ваш
sk: Pozvite osobu vo vašej blízkosti
sl: Povabite osebo v svoji bližini
sq: Fto një person pranë jush
sr_latn: Pozovite osobu u vašoj blizini
sv: Bjud in en person nära dig
tr: Bir kodu tarayın veya kendi kodunuzu gösterin
uk: Запросіть людину поруч
vi: Mời một người ở gần bạn
zh_hans: 扫码或显示您的
zh_hant: 邀請您附近的人

# add_contact_view_in_person_title
source: Scan a Skredcode
ar: مسح رمز Skredcode
bg: На живо
cs: Osobně
da: Personligt
de: Persönlich
el: Από κοντά
es: Escanear un Skredcode
fa: اسکن Skredcode
fi: Henkilökohtainen
fr: Scanner un Skredcode
he: סרוק קוד Skred
hi: एक स्क्रेडकोड स्कैन करें
hr: Uživo
hu: Személyesen
id: Pindai Skredcode
it: Scansiona uno Skredcode
ja: Skredcode をスキャン
ko: Skredcode 스캔
nb: Personlig
nl: Persoonlijk
pl: Zeskanuj Skredcode
pt_pt: Ler um Skredcode
ro: În persoană
ru: Сканировать Skredcode
sk: Osobne
sl: Osebno
sq: Ballë për ballë
sr_latn: Uživo
sv: Personligen
tr: Skredcode tarayın
uk: Персонально
vi: Trực tiếp
zh_hans: 扫描Skredcode
zh_hant: 現場

# add_contact_view_invitation_code_title
source: Mini-Code
ar: الرمز المصغر
bg: Мини-код
cs: Mini-kód
da: Minikode
el: Μίνι‑Κωδικός
es: Minicódigo
fa: مینی-کد
fi: Mini-koodi
he: מיני-קוד
hi: मिनी-कोड
hr: Mini-kôd
hu: Mini-kód
id: Mini-Kode
it: Mini-codice
ja: ミニコード
ko: 미니 코드
nb: Minikode
pl: Mini-kod
pt_pt: Minicódigo
ro: Mini-Cod
ru: Мини-код
sk: Mini‑Kód
sl: Mini-koda
sq: Mini-Kod
sr_latn: Mini-kod
sv: Minikod
tr: Mini Kod
uk: Міні-код
vi: Mini-Mã
zh_hans: 迷你代码
zh_hant: 迷你程式碼

# add_contact_view_invite
source: Invite
ar: يدعو
bg: Покани
cs: Pozvat
da: Invitere
de: Einladen
el: Πρόσκληση
es: Invitar
fa: دعوت
fi: Kutsu
fr: Inviter
he: להזמין
hi: आमंत्रण
hr: Pozovi
hu: Meghívás
id: Undang
it: Invitare
ja: 招待
ko: 초대
nb: Invitar
nl: Uitnodiging
pl: Zapraszać
pt_pt: Convidar
ro: Invitați
ru: Приглашать
sk: Pozvať
sl: Povabi
sq: Fto
sr_latn: Pozovi
sv: Bjuda
tr: Davet etmek
uk: Запросити
vi: Mời
zh_hans: 邀请
zh_hant: 邀請

# add_contact_view_invite_message
source: Tap %1$@ on your mobile device to connect privately on Skred with “%2$@”
ar: اضغط على %1$@ من جهازك الجوّال للاتصال بشكل خاص على تطبيق Skred مع “%2$@”
bg: Отворете уеб адреса %1$@ с Skred на вашето мобилно устройство или сканирайте QR-кода, за да се свържете лично с „%2$@“
cs: Otevřete webovou adresu %1$@ pomocí Skred na svém mobilním zařízení nebo naskenujte QR kód pro soukromé propojení s „%2$@“
da: Åbn web-adressen %1$@ med Skred på din mobilenhed for at oprette privat forbindelse til ”%2$@”
de: Öffnen Sie die Webadresse %1$@ mit Skred auf Ihrem Mobilgerät oder scannen Sie den QR-Code, um sich privat mit „%2$@“ zu verbinden
el: Ανοίξτε τη διεύθυνση %1$@ με το Skred στη συσκευή σας ή σαρώστε τον QR‑κώδικα για ιδιωτική σύνδεση με τον/την «%2$@»
es: Toca %1$@ en tu dispositivo móvil para conectarte de forma privada en Skred con “%2$@”
fa: برای اتصال خصوصی به “%2$@” با Skred ٬ روی آدرس وب %1$@ در دستگاه تلفن همراه خود ضربه بزنید
fi: Avaa verkko-osoite %1$@ Skredllä mobiililaitteessa pitääksesi yhteyttä yksityisesti ”%2$@” kanssa
fr: Ouvrez %1$@ sur votre mobile pour vous connecter avec %2$@ sur Skred
he: הקש על %1$@ במכשיר הנייד שלך כדי להתחבר באופן פרטי ב- Skred עם "%2$@"
hi: अपने मोबाइल डिवाइस पर निजी तौर पर स्कर्ड को "%2$@" से जोड़ने के लिए टैप करें %1$@
hr: Otvorite web-adresu %1$@ u Skred na svom mobilnom uređaju ili skenirajte QR-kôd kako biste se privatno povezali s „%2$@”
hu: Nyisd meg a(z) %1$@ webcímet a mobilodon a Skred-ben, vagy olvasd be a QR-kódot, hogy privát kapcsolatot hozz létre „%2$@”-szal.
id: Ketuk %1$@ pada ponsel Anda untuk terhubung secara pribadi di Skred dengan “%2$@”
it: Clicca su %1$@ sul tuo dispositivo mobile per connetterti in privato a Skred con "%2$@"
ja: モバイルデバイスで %1$@ をタップして、Skred で「%2$@」を使用してプライベートに接続します
ko: 모바일 기기에서 %1$@ 를 탭하여 Skred에서 '%2$@'로 비공개로 연결하세요.
nb: Åpne nettstedet %1$@ med Skred på den mobile enheten din for privat kontakt med “%2$@”
nl: Open het webadres %1$@ met Skred op uw mobiele apparaat om prive met “%2$@”. te verbinden.
pl: Dotknij %1$@ na swoim urządzeniu mobilnym, aby połączyć się prywatnie na Skred z „%2$@”
pt_pt: Toque em %1$@ no seu dispositivo móvel para fazer uma ligação privada no Skred com “%2$@”
ro: Deschideți adresa web %1$@ cu Skred pe dispozitivul mobil sau scanați codul QR pentru a vă conecta privat cu „%2$@”
ru: Нажмите %1$@ на вашем мобильном устройстве для приватного общения с "%2$@" на Skred
sk: Otvorte webovú adresu %1$@ pomocou Skred na svojom mobilnom zariadení alebo naskenujte QR‑kód, aby ste sa súkromne spojili s „%2$@“
sl: Odprite spletni naslov %1$@ s Skred na svoji mobilni napravi ali skenirajte QR-kodo za zasebno povezavo z »%2$@«
sq: Hapni adresën web %1$@ me skred në pajisjen tuaj celulare ose skanoni QR-Code për t’u lidhur privatisht me “%2$@”
sr_latn: Otvorite veb adresu %1$@ u Skred na svom mobilnom uređaju ili skenirajte QR-kod da biste se privatno povezali sa “%2$@”
sv: Öppna webbadress %1$@ med Skred på din mobila enhet för att ansluta privat med ”%2$@”
tr: “%2$@” ile Skred üzerinden özel olarak bağlantı kurmak için mobil cihazınızdan %1$@ adresine basın
uk: На своєму мобільному пристрої за допомогою Skred зайдіть за посиланням %1$@ або відскануйте QR-код, щоб приватно підключитися до “%2$@“
vi: Mở địa chỉ web %1$@ bằng Skred trên thiết bị di động của bạn để kết nối riêng tư với “%2$@”
zh_hans: 在您的移动设备上点击 %1$@ 以通过“%2$@”在Skred上进行私人连接
zh_hant: 在您的移動裝置上使用Skred打開網址 %1$@ 即可與「%2$@」私密連絡
